/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"App Version" = "软件版本";
"Info" = "软件信息";
"Acknowledgements" = "许可声明";
"Project Contributors" = "项目贡献者";
"Last Fetch Called" = "最近后台刷新";
"Last Attempt" = "最近尝试";
"Last Success" = "最近成功";
"Debug Background Fetch" = "调试后台刷新";
"For debug use only. If last background fetch data won't update, please file an issue on GitHub (https://github.com/JustinFincher/GitHubContributionsiOS)." = "只用于测试目的。如果后台刷新日期不更新，请在 GitHub (https://github.com/JustinFincher/GitHubContributionsiOS) 上开启一个 Issue。";
